{
  "backend": "tokenizers",
  "clean_up_tokenization_spaces": true,
  "cls_token": "[CLS]",
  "do_basic_tokenize": true,
  "do_lower_case": false,
  "mask_token": "[MASK]",
  "model_max_length": 128,
  "pad_token": "[PAD]",
  "sep_token": "[SEP]",
  "tokenizer_class": "BertTokenizer",
  "unk_token": "[UNK]"
}